{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Hints",
			"Children": [
				{
					"Source":
					{
						"Text": "Control computer"
					},
					"Translation":
					{
						"Text": "Използвай компютъра"
					},
					"Key": "HintUseMouse"
				},
				{
					"Source":
					{
						"Text": "Crouch under"
					},
					"Translation":
					{
						"Text": "Клекни"
					},
					"Key": "HintCrouch"
				},
				{
					"Source":
					{
						"Text": "Fire M9"
					},
					"Translation":
					{
						"Text": "Стреляй с M9"
					},
					"Key": "HintFireM9"
				},
				{
					"Source":
					{
						"Text": "Flee"
					},
					"Translation":
					{
						"Text": "Избягай"
					},
					"Key": "HintFlee"
				},
				{
					"Source":
					{
						"Text": "Game saved"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "HintGameSaved"
				},
				{
					"Source":
					{
						"Text": "Jump up"
					},
					"Translation":
					{
						"Text": "Скочи"
					},
					"Key": "HintJump"
				},
				{
					"Source":
					{
						"Text": "Move around"
					},
					"Translation":
					{
						"Text": "Разходи се наоколо"
					},
					"Key": "HintMove"
				},
				{
					"Source":
					{
						"Text": "Open gate"
					},
					"Translation":
					{
						"Text": "Отвори портата"
					},
					"Key": "HintOpenGate"
				},
				{
					"Source":
					{
						"Text": "Pick up object"
					},
					"Translation":
					{
						"Text": "Вдигни предмет"
					},
					"Key": "HintPickUp"
				},
				{
					"Source":
					{
						"Text": "Throw rock"
					},
					"Translation":
					{
						"Text": "Хвърли камък"
					},
					"Key": "HintThrowRock"
				},
				{
					"Source":
					{
						"Text": "Toggle flashlight"
					},
					"Translation":
					{
						"Text": "Вкл./Изкл. фенерчето"
					},
					"Key": "HintFlashlight"
				},
				{
					"Source":
					{
						"Text": "Turn on TV"
					},
					"Translation":
					{
						"Text": "Включи телевизора"
					},
					"Key": "HintTurnOnTv"
				}
			]
		},
		{
			"Namespace": "Menus",
			"Children": [
				{
					"Source":
					{
						"Text": "1. Fall"
					},
					"Translation":
					{
						"Text": "1. Падане"
					},
					"Key": "ButtonSP01"
				},
				{
					"Source":
					{
						"Text": "10. Crevice"
					},
					"Translation":
					{
						"Text": "10. Процеп в скалата"
					},
					"Key": "ButtonSP10"
				},
				{
					"Source":
					{
						"Text": "2. Scaffolding"
					},
					"Translation":
					{
						"Text": "2. Скеле"
					},
					"Key": "ButtonSP02"
				},
				{
					"Source":
					{
						"Text": "3. Pool"
					},
					"Translation":
					{
						"Text": "3. Басейн"
					},
					"Key": "ButtonSP03"
				},
				{
					"Source":
					{
						"Text": "4. Mine"
					},
					"Translation":
					{
						"Text": "4. Мина"
					},
					"Key": "ButtonSP04"
				},
				{
					"Source":
					{
						"Text": "5. Lab"
					},
					"Translation":
					{
						"Text": "5. Лаборатория"
					},
					"Key": "ButtonSP05"
				},
				{
					"Source":
					{
						"Text": "6. Clearing"
					},
					"Translation":
					{
						"Text": "6. Сечище"
					},
					"Key": "ButtonSP06"
				},
				{
					"Source":
					{
						"Text": "7. Sewer"
					},
					"Translation":
					{
						"Text": "7. Канал"
					},
					"Key": "ButtonSP07"
				},
				{
					"Source":
					{
						"Text": "8. Elevator"
					},
					"Translation":
					{
						"Text": "8. Асансьор"
					},
					"Key": "ButtonSP08"
				},
				{
					"Source":
					{
						"Text": "9. Forest"
					},
					"Translation":
					{
						"Text": "9. Гора"
					},
					"Key": "ButtonSP09"
				},
				{
					"Source":
					{
						"Text": "AA Method"
					},
					"Translation":
					{
						"Text": "АА Метод"
					},
					"Key": "DropdownAAMethod"
				},
				{
					"Source":
					{
						"Text": "ACT II EARLY ACCESS"
					},
					"Translation":
					{
						"Text": "ЧАСТ II РАНЕН ДОСТЪП"
					},
					"Key": "GameTag"
				},
				{
					"Source":
					{
						"Text": "Advanced"
					},
					"Translation":
					{
						"Text": "Допълнителни опции"
					},
					"Key": "ButtonAdvanced"
				},
				{
					"Source":
					{
						"Text": "Anti-aliasing"
					},
					"Translation":
					{
						"Text": "Изглаждане на назъбванията"
					},
					"Key": "ButtonAA"
				},
				{
					"Source":
					{
						"Text": "Apply Changes"
					},
					"Translation":
					{
						"Text": "Приложи промените"
					},
					"Key": "ButtonApply"
				},
				{
					"Source":
					{
						"Text": "Auto-Detect Settings"
					},
					"Translation":
					{
						"Text": "Автоматично откриване на настройките"
					},
					"Key": "ButtonAutoDetectSettings"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Назад"
					},
					"Key": "ButtonBack"
				},
				{
					"Source":
					{
						"Text": "Borderless"
					},
					"Translation":
					{
						"Text": "Безрамков прозорец"
					},
					"Key": "DropdownItemWindowModelBorderless"
				},
				{
					"Source":
					{
						"Text": "CONTROLS"
					},
					"Translation":
					{
						"Text": "КОНТРОЛИ"
					},
					"Key": "MenuControlOptions"
				},
				{
					"Source":
					{
						"Text": "Controller Sensitivity"
					},
					"Translation":
					{
						"Text": "Чувствителност на контролера"
					},
					"Key": "SliderControllerSensitivity"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Контроли"
					},
					"Key": "ButtonControlOptions"
				},
				{
					"Source":
					{
						"Text": "Culture"
					},
					"Translation":
					{
						"Text": "Език"
					},
					"Key": "DropdownCulture"
				},
				{
					"Source":
					{
						"Text": "Disable Depth of Field"
					},
					"Translation":
					{
						"Text": "Изключване на дълбочината на полето"
					},
					"Key": "CheckboxDisableDepthOfField"
				},
				{
					"Source":
					{
						"Text": "Disable HUD"
					},
					"Translation":
					{
						"Text": "Изключване на HUD"
					},
					"Key": "CheckboxDisableHUD"
				},
				{
					"Source":
					{
						"Text": "Disable Motion Blur"
					},
					"Translation":
					{
						"Text": "Изключване на замъгляването на движението"
					},
					"Key": "CheckboxDisableMotionBlur"
				},
				{
					"Source":
					{
						"Text": "Disable Object Highlight"
					},
					"Translation":
					{
						"Text": "Изключване осветяването на предмети"
					},
					"Key": "CheckboxDisableHighlight"
				},
				{
					"Source":
					{
						"Text": "Disable Scene Fringe"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CheckboxDisableSceneFringe"
				},
				{
					"Source":
					{
						"Text": "Disable Vignette"
					},
					"Translation":
					{
						"Text": "Изключване на винета"
					},
					"Key": "CheckboxDisableVignette"
				},
				{
					"Source":
					{
						"Text": "ESTRANGED"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GameTitle"
				},
				{
					"Source":
					{
						"Text": "EXTRAS"
					},
					"Translation":
					{
						"Text": "ЕКСТРИ"
					},
					"Key": "MenuExtraOptions"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "Ефекти"
					},
					"Key": "ButtonEffects"
				},
				{
					"Source":
					{
						"Text": "Effects Volume"
					},
					"Translation":
					{
						"Text": "Сила на звука на ефектите"
					},
					"Key": "SliderEffectsVolume"
				},
				{
					"Source":
					{
						"Text": "Enable On-Screen Stats"
					},
					"Translation":
					{
						"Text": "Включване на статистика на екрана"
					},
					"Key": "CheckboxEnableStatsForNerds"
				},
				{
					"Source":
					{
						"Text": "Enter Cheat"
					},
					"Translation":
					{
						"Text": "Въведи чийт"
					},
					"Key": "LabelEnterCheat"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Епично"
					},
					"Key": "DropdownItemQualityModeEpic"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Изход"
					},
					"Key": "ButtonExit"
				},
				{
					"Source":
					{
						"Text": "Exit to Menu"
					},
					"Translation":
					{
						"Text": "Изход до менюто"
					},
					"Key": "ButtonExitToMenu"
				},
				{
					"Source":
					{
						"Text": "Experimental Options"
					},
					"Translation":
					{
						"Text": "Експериментални Опции"
					},
					"Key": "LabelExperimentalOptions"
				},
				{
					"Source":
					{
						"Text": "Extras"
					},
					"Translation":
					{
						"Text": "Eкстри"
					},
					"Key": "ButtonExtras"
				},
				{
					"Source":
					{
						"Text": "Field of View"
					},
					"Translation":
					{
						"Text": "Полезрение"
					},
					"Key": "SliderFieldOfView"
				},
				{
					"Source":
					{
						"Text": "Foliage"
					},
					"Translation":
					{
						"Text": "Шума"
					},
					"Key": "ButtonFoliage"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Цял екран"
					},
					"Key": "DropdownItemWindowModeFullscreen"
				},
				{
					"Source":
					{
						"Text": "GAMEPLAY"
					},
					"Translation":
					{
						"Text": "ГЕЙМПЛЕЙ"
					},
					"Key": "MenuGameplay"
				},
				{
					"Source":
					{
						"Text": "GRAPHICS"
					},
					"Translation":
					{
						"Text": "ГРАФИКИ"
					},
					"Key": "MenuGraphicsOptions"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "Геймплей"
					},
					"Key": "ButtonGameplayOptions"
				},
				{
					"Source":
					{
						"Text": "Gamma"
					},
					"Translation":
					{
						"Text": "Гама"
					},
					"Key": "SliderGamma"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Графики"
					},
					"Key": "ButtonGraphicsOptions"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Високо"
					},
					"Key": "DropdownItemQualityModeHigh"
				},
				{
					"Source":
					{
						"Text": "In-Game Commentary"
					},
					"Translation":
					{
						"Text": "Коментари в играта"
					},
					"Key": "CheckboxCommentary"
				},
				{
					"Source":
					{
						"Text": "Invert Mouse"
					},
					"Translation":
					{
						"Text": "Инвертна мишка"
					},
					"Key": "CheckboxInvertMouse"
				},
				{
					"Source":
					{
						"Text": "Invert the mouse Y axis"
					},
					"Translation":
					{
						"Text": "Обръщане на Y оста на мишката"
					},
					"Key": "TooltipInvertMouse"
				},
				{
					"Source":
					{
						"Text": "LOAD GAME"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MenuLoadGame"
				},
				{
					"Source":
					{
						"Text": "Laptop Mode"
					},
					"Translation":
					{
						"Text": "Режим на лаптоп"
					},
					"Key": "CheckboxLaptopMode"
				},
				{
					"Source":
					{
						"Text": "Limit the frame rate to 30FPS to keep mobile devices such as laptops cooler when playing."
					},
					"Translation":
					{
						"Text": "Ограничете честотата на кадрите до 30FPS, за да запазите мобилни устройства, като лаптопи, по-хладни когато играете."
					},
					"Key": "CheckboxLaptopModeHelp"
				},
				{
					"Source":
					{
						"Text": "Load Credits"
					},
					"Translation":
					{
						"Text": "Зареди крайните надписи"
					},
					"Key": "ButtonCredits"
				},
				{
					"Source":
					{
						"Text": "Load Game"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ButtonLoadGame"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Ниско"
					},
					"Key": "DropdownItemQualityModeLow"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Средно"
					},
					"Key": "DropdownItemQualityModeMedium"
				},
				{
					"Source":
					{
						"Text": "Mouse Sensitivity"
					},
					"Translation":
					{
						"Text": "Чувствителност на мишката"
					},
					"Key": "SliderMouseSensitivity"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Сила на звука на музиката"
					},
					"Key": "SliderMusicVolume"
				},
				{
					"Source":
					{
						"Text": "NEW GAME"
					},
					"Translation":
					{
						"Text": "НОВА ИГРА"
					},
					"Key": "MenuNewGame"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "Нова игра"
					},
					"Key": "ButtonNewGame"
				},
				{
					"Source":
					{
						"Text": "OPTIONS"
					},
					"Translation":
					{
						"Text": "ОПЦИИ"
					},
					"Key": "MenuOptions"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Oпции"
					},
					"Key": "OptionsButton"
				},
				{
					"Source":
					{
						"Text": "Post-process"
					},
					"Translation":
					{
						"Text": "Последваща обработка"
					},
					"Key": "ButtonPostProcess"
				},
				{
					"Source":
					{
						"Text": "Prelude"
					},
					"Translation":
					{
						"Text": "Встъпление"
					},
					"Key": "ButtonPrelude"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Резолюция"
					},
					"Key": "DropdownResolution"
				},
				{
					"Source":
					{
						"Text": "Resume Game"
					},
					"Translation":
					{
						"Text": "Възстановете играта"
					},
					"Key": "ButtonResume"
				},
				{
					"Source":
					{
						"Text": "SAVE/ LOAD"
					},
					"Translation":
					{
						"Text": "ЗАПАЗИ/ ЗАРЕДИ"
					},
					"Key": "MenuSaveLoadOptions"
				},
				{
					"Source":
					{
						"Text": "SCREEN"
					},
					"Translation":
					{
						"Text": "ЕКРАН"
					},
					"Key": "MenuScreenOptions"
				},
				{
					"Source":
					{
						"Text": "SOUND"
					},
					"Translation":
					{
						"Text": "ЗВУК"
					},
					"Key": "MenuSoundOptions"
				},
				{
					"Source":
					{
						"Text": "Save / Load"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ButtonSaveLoad"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ButtonSaveGame"
				},
				{
					"Source":
					{
						"Text": "Screen"
					},
					"Translation":
					{
						"Text": "Екран"
					},
					"Key": "ButtonScreenOptions"
				},
				{
					"Source":
					{
						"Text": "Screen Percentage"
					},
					"Translation":
					{
						"Text": "Процент на екрана"
					},
					"Key": "SliderScreenPercentage"
				},
				{
					"Source":
					{
						"Text": "Send Feedback"
					},
					"Translation":
					{
						"Text": "Изпратете отзиви"
					},
					"Key": "ButtonFeedback"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "Сенки"
					},
					"Key": "ButtonShadows"
				},
				{
					"Source":
					{
						"Text": "Shooting Range"
					},
					"Translation":
					{
						"Text": "Стрелбище"
					},
					"Key": "ButtonRange"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "Звук"
					},
					"Key": "ButtonSoundOptions"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "Текстури"
					},
					"Key": "ButtonTextures"
				},
				{
					"Source":
					{
						"Text": "These options are experimental and may be lost."
					},
					"Translation":
					{
						"Text": "Тези опции са експериментални и могат да бъдат загубени."
					},
					"Key": "LabelExperimentalOptionsHelp"
				},
				{
					"Source":
					{
						"Text": "VSync"
					},
					"Translation":
					{
						"Text": "Верт. синхронизация"
					},
					"Key": "CheckboxVSync"
				},
				{
					"Source":
					{
						"Text": "Voice Volume"
					},
					"Translation":
					{
						"Text": "Сила на звука на гласовете"
					},
					"Key": "SliderVoiceVolume"
				},
				{
					"Source":
					{
						"Text": "Window"
					},
					"Translation":
					{
						"Text": "Прозорец"
					},
					"Key": "DropdownItemWindowModeWindowed"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Режим на прозореца"
					},
					"Key": "DropdownWindowMode"
				}
			]
		},
		{
			"Namespace": "Recordings",
			"Children": [
				{
					"Source":
					{
						"Text": "... just I need another badge is basically the bottom line"
					},
					"Translation":
					{
						"Text": "...просто трябва ми друг пропуск е каквото имам предвид"
					},
					"Key": "LiamJonesDiary2Part12"
				},
				{
					"Source":
					{
						"Text": "...i'm going to leave in my office for a bit, just to see what happens to it."
					},
					"Translation":
					{
						"Text": "... ще оставя в офиса си за малко, само за да видя какво ще се стане с нея."
					},
					"Key": "LiamJonesDiary1Part5"
				},
				{
					"Source":
					{
						"Text": "A fox, snuck in, and took my badge, and um, now I can't get into the main facility"
					},
					"Translation":
					{
						"Text": "Лисица, се промъкна и ми взе пропуска, и хм, сега не мога да вляза в главното помещение"
					},
					"Key": "LiamJonesDiary2Part7"
				},
				{
					"Source":
					{
						"Text": "Also, Hawthorne, when you get the chance, I lost my security badge..."
					},
					"Translation":
					{
						"Text": "Също, Хоутърн, когато имаш възможност, изгубих си пропуска..."
					},
					"Key": "LiamJonesDiary2Part4"
				},
				{
					"Source":
					{
						"Text": "And we consider it completely harmless, we don't anticipate it being a problem."
					},
					"Translation":
					{
						"Text": "И го считаме за напълно безобидно, не очакваме това да е проблем."
					},
					"Key": "GarethThomasDiary1Part4"
				},
				{
					"Source":
					{
						"Text": "Dr Frederick Prezella, into the observation room, uh, he became violent"
					},
					"Translation":
					{
						"Text": "Др. Фредерик Презела в стаята за наблюдение, ъ-ъ, той стана склонен към насилие"
					},
					"Key": "LiamJonesDiary3Part2"
				},
				{
					"Source":
					{
						"Text": "I don't know, someone- no, no, someone didn't take it, that's a bad reason"
					},
					"Translation":
					{
						"Text": "Не знам, някой- не, не, никой не го е взел, това е лоша причина"
					},
					"Key": "LiamJonesDiary2Part6"
				},
				{
					"Source":
					{
						"Text": "So, uh, that's cool! Uh, got a little sample here with me that..."
					},
					"Translation":
					{
						"Text": "Така че, ъ-ъ, това е страхотно! Ъ-ъ, имам малка проба тук с мен, която..."
					},
					"Key": "LiamJonesDiary1Part4"
				},
				{
					"Source":
					{
						"Text": "The head office have sent for some samples so we're going to ship some over there too in some boxes"
					},
					"Translation":
					{
						"Text": "От главния офис помолиха за няколко проби, така че ще изпратим няколко кутии там"
					},
					"Key": "LiamJonesDiary2Part3"
				},
				{
					"Source":
					{
						"Text": "The samples are doing OK, we're just observing them now to see what happens"
					},
					"Translation":
					{
						"Text": "Пробите се добре, ние точно сега ги наблюдаваме, за да видим какво се случва"
					},
					"Key": "LiamJonesDiary2Part2"
				},
				{
					"Source":
					{
						"Text": "This is Gareth Thomas speaking. We have analysed the algae samples"
					},
					"Translation":
					{
						"Text": "Говори Гарет Томас. Ние анализирахме пробите от водорасли"
					},
					"Key": "GarethThomasDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "This is Liam Jones, the live sample security engineer on-site - we've just admitted"
					},
					"Translation":
					{
						"Text": "Това е Лиам Джоунс, инженер по сигурността на живите проби на място - ние тъкмо приехме"
					},
					"Key": "LiamJonesDiary3Part1"
				},
				{
					"Source":
					{
						"Text": "This is the uh, Liam Jones uh, diary #2"
					},
					"Translation":
					{
						"Text": "Това е ъ-ъ, Лиам Джоунс ъ-ъ, дневник #2"
					},
					"Key": "LiamJonesDiary2Part1"
				},
				{
					"Source":
					{
						"Text": "This is the uh, Liam Jones, audio diary, #1, uh"
					},
					"Translation":
					{
						"Text": "Това е ъ-ъ, Лиам Джоунс, аудио дневник #1, ъ-ъ"
					},
					"Key": "LiamJonesDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "Um so, if you could just tell them that... because last time it happened, "
					},
					"Translation":
					{
						"Text": "Хм така че, ако може просто да им кажеш че... защото последният път когато се случи, "
					},
					"Key": "LiamJonesDiary2Part8"
				},
				{
					"Source":
					{
						"Text": "We don't anticipate that our usage of the algae will be affected at all by the plankton."
					},
					"Translation":
					{
						"Text": "Ние не очакваме, че използването на водораслите ще бъде засегнато от планктона."
					},
					"Key": "GarethThomasDiary1Part3"
				},
				{
					"Source":
					{
						"Text": "We just started studying the algae, and uh"
					},
					"Translation":
					{
						"Text": "Току-що започнахме да изучаваме водораслите и ъ-ъ"
					},
					"Key": "LiamJonesDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "We realised that it actually glows if you leave it alone for a little while"
					},
					"Translation":
					{
						"Text": "Разбрахме, че всъщност те светят, ако ги оставите за известно време"
					},
					"Key": "LiamJonesDiary1Part3"
				},
				{
					"Source":
					{
						"Text": "We're not sure what caused this."
					},
					"Translation":
					{
						"Text": "Не сме сигурни каква беше причината за това."
					},
					"Key": "LiamJonesDiary3Part5"
				},
				{
					"Source":
					{
						"Text": "and attacked one of my members of staff so we're going to keep him"
					},
					"Translation":
					{
						"Text": "и нападна един от членовете на моя екип така че ние ще го държим"
					},
					"Key": "LiamJonesDiary3Part3"
				},
				{
					"Source":
					{
						"Text": "and found that the glowing is caused by a naturally occurring marine plankton in the surrounding area."
					},
					"Translation":
					{
						"Text": "и установихме, че сиянието е причинено от естествено срещащ се морски планктон в околността."
					},
					"Key": "GarethThomasDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "and uh get me a new badge that would be good. OK."
					},
					"Translation":
					{
						"Text": "и ъ-ъ вземи ми нов пропуск това би било добре. Добре."
					},
					"Key": "LiamJonesDiary2Part14"
				},
				{
					"Source":
					{
						"Text": "but when you talk to the badge people just say um... like uh..."
					},
					"Translation":
					{
						"Text": "но когато говориш с хората с пропуските просто им кажи хм... че..."
					},
					"Key": "LiamJonesDiary2Part5"
				},
				{
					"Source":
					{
						"Text": "just do that Hawthorne, just let them know that I've misplaced it, and I need another one"
					},
					"Translation":
					{
						"Text": "просто направи това Хоутърн, просто ги уведоми, че съм го загубил, и имам нужда от друг"
					},
					"Key": "LiamJonesDiary2Part10"
				},
				{
					"Source":
					{
						"Text": "or you could even say I need a spare badge, another one... I'm not sure where it went"
					},
					"Translation":
					{
						"Text": "или може дори да кажеш, че ми трябва резервен пропуск, още един... Не съм сигурен къде отиде"
					},
					"Key": "LiamJonesDiary2Part11"
				},
				{
					"Source":
					{
						"Text": "so if you could email the badge people Hawthorne"
					},
					"Translation":
					{
						"Text": "така че ако може да пратиш имейл на хората с пропуските, Хоутърн"
					},
					"Key": "LiamJonesDiary2Part13"
				},
				{
					"Source":
					{
						"Text": "they said it was my fault and they were a little bit reluctant about replacing it so"
					},
					"Translation":
					{
						"Text": "те казаха, че вината е моя и не бяха много склонни да го заменят така че"
					},
					"Key": "LiamJonesDiary2Part9"
				},
				{
					"Source":
					{
						"Text": "under observation and probably move him off the island as soon as we can."
					},
					"Translation":
					{
						"Text": "под наблюдение и най-вероятно ще го махнем от острова възможно най-скоро."
					},
					"Key": "LiamJonesDiary3Part4"
				}
			]
		},
		{
			"Namespace": "ST_Credits",
			"Children": [
				{
					"Source":
					{
						"Text": "\"Estranged\" is a trade mark of Alan Edwardes"
					},
					"Translation":
					{
						"Text": "\"Estranged\" е търговска марка на Алън Едуардс"
					},
					"Key": "EstrangedTradeMark"
				},
				{
					"Source":
					{
						"Text": "ADDITIONAL CONTRIBUTORS"
					},
					"Translation":
					{
						"Text": "ДОПЪЛНИТЕЛНИ СЪТРУДНИЦИ"
					},
					"Key": "AdditionalContributors"
				},
				{
					"Source":
					{
						"Text": "And You!"
					},
					"Translation":
					{
						"Text": "И Ти!"
					},
					"Key": "AndYou"
				},
				{
					"Source":
					{
						"Text": "And {name} (You!)"
					},
					"Translation":
					{
						"Text": "И {name} (Ти!)"
					},
					"Key": "AndYouTemplated"
				},
				{
					"Source":
					{
						"Text": "Created with Unreal Engine"
					},
					"Translation":
					{
						"Text": "Създаден със Unreal Engine"
					},
					"Key": "CreatedWithUnrealEngine"
				},
				{
					"Source":
					{
						"Text": "Help Translate Too!"
					},
					"Translation":
					{
						"Text": "Помогнете и Вие с превода!"
					},
					"Key": "HelpTranslate"
				},
				{
					"Source":
					{
						"Text": "More Content Coming Soon"
					},
					"Translation":
					{
						"Text": "Повече съдържание очаквайте скоро"
					},
					"Key": "MoreSoon"
				},
				{
					"Source":
					{
						"Text": "TRANSLATORS"
					},
					"Translation":
					{
						"Text": "ПРЕВОДАЧИ"
					},
					"Key": "Translators"
				},
				{
					"Source":
					{
						"Text": "WITH THANKS TO"
					},
					"Translation":
					{
						"Text": "С БЛАГОДАНОСТИ КЪМ"
					},
					"Key": "WithThanksTo"
				}
			]
		},
		{
			"Namespace": "ST_GuardChatter01",
			"Children": [
				{
					"Source":
					{
						"Text": "I dunno... this place is falling apart."
					},
					"Translation":
					{
						"Text": "Не знам... това място се разпада."
					},
					"Key": "GuardChatter02"
				},
				{
					"Source":
					{
						"Text": "That's fine by me. Let's move."
					},
					"Translation":
					{
						"Text": "Съгласен съм. Да вървим."
					},
					"Key": "GuardChatter05"
				},
				{
					"Source":
					{
						"Text": "What do you think? He fell down there maybe?"
					},
					"Translation":
					{
						"Text": "Какво мислиш? Може би е паднал там долу?"
					},
					"Key": "GuardChatter01"
				},
				{
					"Source":
					{
						"Text": "Yeah, I know. It's not worth it, let's just let the things get him."
					},
					"Translation":
					{
						"Text": "Да, знам. Не си заслужава, нека просто да оставим съществата да го хванат."
					},
					"Key": "GuardChatter04"
				},
				{
					"Source":
					{
						"Text": "You know... if we report this, they're going to make us go down there."
					},
					"Translation":
					{
						"Text": "Нали знаеш... ако докладваме за това, ще ни накарат да отидем там долу."
					},
					"Key": "GuardChatter03"
				}
			]
		},
		{
			"Namespace": "ST_John01",
			"Children": [
				{
					"Source":
					{
						"Text": "Come on, pick up... I can see you"
					},
					"Translation":
					{
						"Text": "Хайде, вдигни... Виждам те"
					},
					"Key": "JohnNag05"
				},
				{
					"Source":
					{
						"Text": "Hello?"
					},
					"Translation":
					{
						"Text": "Ехо?"
					},
					"Key": "JohnNag06"
				},
				{
					"Source":
					{
						"Text": "Hello? Pick up, it's John"
					},
					"Translation":
					{
						"Text": "Ехо? Вдигни, Джон е"
					},
					"Key": "JohnNag01"
				},
				{
					"Source":
					{
						"Text": "I can see you on the CCTV, answer the radio!"
					},
					"Translation":
					{
						"Text": "Виждам те на камерата за видеонаблюдение, отговори на радиото!"
					},
					"Key": "JohnNag02"
				},
				{
					"Source":
					{
						"Text": "I don't know how long I can stay here, pick up"
					},
					"Translation":
					{
						"Text": "Не знам колко дълго мога да седя тук, вдигни"
					},
					"Key": "JohnNag04"
				},
				{
					"Source":
					{
						"Text": "I followed the river for a while towards Wentworth, and found this abandoned guard post"
					},
					"Translation":
					{
						"Text": "Следвах реката в посока Уентуорт за известно време и намерих тази изоставена охранителна станция"
					},
					"Key": "John05"
				},
				{
					"Source":
					{
						"Text": "I know of one very old satellite station on the island"
					},
					"Translation":
					{
						"Text": "Знам една много стара сателитна станция на острова"
					},
					"Key": "John10"
				},
				{
					"Source":
					{
						"Text": "I left the hut to try to help"
					},
					"Translation":
					{
						"Text": "Изоставих колибата, за да помогна"
					},
					"Key": "John04"
				},
				{
					"Source":
					{
						"Text": "I think he said professor? Trying to override the curfew message"
					},
					"Translation":
					{
						"Text": "Мисля, че каза, че е професор? Опитваше се да презапише съобщението за вечерния час"
					},
					"Key": "John03"
				},
				{
					"Source":
					{
						"Text": "I thought it was decommissioned"
					},
					"Translation":
					{
						"Text": "Мислих си, че е изведена от експлоатация"
					},
					"Key": "John11"
				},
				{
					"Source":
					{
						"Text": "I was scavenging and noticed you on the CCTV... kind of lucky"
					},
					"Translation":
					{
						"Text": "Претърсвах наоколо и те забелязах на камерата за видеонаблюдение... късмет"
					},
					"Key": "John06"
				},
				{
					"Source":
					{
						"Text": "I'm glad you're alive, I was beginning to think we wouldn't speak again."
					},
					"Translation":
					{
						"Text": "Радвам се, че си жив. Бях започнал да мисля, че няма да говорим отново."
					},
					"Key": "John01"
				},
				{
					"Source":
					{
						"Text": "I'm going to destroy this station and move on."
					},
					"Translation":
					{
						"Text": "Ще унищожа тази станция и ще продължа напред."
					},
					"Key": "John14"
				},
				{
					"Source":
					{
						"Text": "If we have any hope of getting help, we need to stop that curfew message"
					},
					"Translation":
					{
						"Text": "Ако имаме някаква надежда, че може да получим помощ, трябва да спрем съобщението за вечерния час"
					},
					"Key": "John08"
				},
				{
					"Source":
					{
						"Text": "Is anyone there?"
					},
					"Translation":
					{
						"Text": "Има ли някой?"
					},
					"Key": "JohnNag07"
				},
				{
					"Source":
					{
						"Text": "Only something powerful could be sending that out, but..."
					},
					"Translation":
					{
						"Text": "Само нещо с голяма мощност може да го изпраща, но..."
					},
					"Key": "John09"
				},
				{
					"Source":
					{
						"Text": "Pick up the portable radio on the table. I'll try to make contact soon."
					},
					"Translation":
					{
						"Text": "Вземи портативното радио от масата. Ще се опитам да се свържа с теб скоро."
					},
					"Key": "John15"
				},
				{
					"Source":
					{
						"Text": "Press the button to answer, it will secure the channel"
					},
					"Translation":
					{
						"Text": "Натисни бутона, за да отговориш, това ще подсигури канала"
					},
					"Key": "JohnNag03"
				},
				{
					"Source":
					{
						"Text": "Someone will be watching - you need to get away from Arque buildings. It isn't safe."
					},
					"Translation":
					{
						"Text": "Някой сигурно ни наблюдава - трябва да се измъкнеш от сградата на Арк. Не е безопасно."
					},
					"Key": "John12"
				},
				{
					"Source":
					{
						"Text": "There was a message on my radio... it sounded like a man"
					},
					"Translation":
					{
						"Text": "На радиото ми имаше съобщение... Звучеше като мъж"
					},
					"Key": "John02"
				},
				{
					"Source":
					{
						"Text": "They're all heavily armed. Between them and the infected you need to be extremely careful not to attract attention."
					},
					"Translation":
					{
						"Text": "Те всички са силно въоръжени. Измежду тях и заразените трябва да бъдеш изключително внимателен да не привлечеш внимание."
					},
					"Key": "John13"
				},
				{
					"Source":
					{
						"Text": "We need to send an SOS off the island, about what Arque is doing here"
					},
					"Translation":
					{
						"Text": "Трябва да изпратим SOS съобщение извън острова за това, което Арк прави тук"
					},
					"Key": "John07"
				}
			]
		},
		{
			"Namespace": "ST_JohnActI",
			"Children": [
				{
					"Source":
					{
						"Text": "And I need help."
					},
					"Translation":
					{
						"Text": "И се нуждая от помощ."
					},
					"Key": "JohnActI03"
				},
				{
					"Source":
					{
						"Text": "Anyone, please, I have supplies, but-"
					},
					"Translation":
					{
						"Text": "Някой, моля, имам провизии но-"
					},
					"Key": "JohnActI05"
				},
				{
					"Source":
					{
						"Text": "Hello?"
					},
					"Translation":
					{
						"Text": "Ехо?"
					},
					"Key": "JohnActI01"
				},
				{
					"Source":
					{
						"Text": "If anyone can hear this, my name is Johnathan Derril."
					},
					"Translation":
					{
						"Text": "Ако някой може да ме чуе, името ми е Джонатан Деръл."
					},
					"Key": "JohnActI02"
				},
				{
					"Source":
					{
						"Text": "These things, they've taken over the island."
					},
					"Translation":
					{
						"Text": "Тези същества, те са превзели острова."
					},
					"Key": "JohnActI04"
				},
				{
					"Source":
					{
						"Text": "They're out there."
					},
					"Translation":
					{
						"Text": "Те са там навън."
					},
					"Key": "JohnActI06"
				}
			]
		},
		{
			"Namespace": "ST_NewsReport01",
			"Children": [
				{
					"Source":
					{
						"Text": "Meteorologists are advising everyone in the area that the worst of the storm is yet to come,"
					},
					"Translation":
					{
						"Text": "Метеоролозите съветват всички в района, че най-лошото от бурята предстои,"
					},
					"Key": "NewsReport16"
				},
				{
					"Source":
					{
						"Text": "Sokol-Glockner confirmed the bullet was fired from one of their weapons,"
					},
					"Translation":
					{
						"Text": "От Сокол-Глокнер потвърдиха, че куршумът е изстрелян от тяхно оръжие,"
					},
					"Key": "NewsReport12"
				},
				{
					"Source":
					{
						"Text": "Sokol-Glockner entered headlines earlier this year for its hand in the accidental shooting of"
					},
					"Translation":
					{
						"Text": "Сокол-Глокнер влезе в заглавията на вестниците тази година заради тяхната намеса в случайната стрелба по"
					},
					"Key": "NewsReport08"
				},
				{
					"Source":
					{
						"Text": "That’s all from me, join us tomorrow at 7 for the Breakfast Burst."
					},
					"Translation":
					{
						"Text": "Това е всичко от мен, бъдете със нас и утре в 7 за шоуто на закуска."
					},
					"Key": "NewsReport18"
				},
				{
					"Source":
					{
						"Text": "The 37 year old employee emerged on a beach after evidently swimming from the platform,"
					},
					"Translation":
					{
						"Text": "37-годишният служител се появи на плажа след като очевидно беше плувал от платформата,"
					},
					"Key": "NewsReport10"
				},
				{
					"Source":
					{
						"Text": "The company declined to comment when asked, but others say it’s an accident waiting to happen."
					},
					"Translation":
					{
						"Text": "Когато бе попитана за това, компанията отказа да коментира, но други казват, че това е инцидент, който само чака да се случи."
					},
					"Key": "NewsReport05"
				},
				{
					"Source":
					{
						"Text": "The company’s policy states that live ammunition is to be used on all assignments,"
					},
					"Translation":
					{
						"Text": "Политиката на компанията гласи, че живи амуниции трябва да се използват за всички задачи,"
					},
					"Key": "NewsReport03"
				},
				{
					"Source":
					{
						"Text": "The government contractor is responsible for a number of overseas operations,"
					},
					"Translation":
					{
						"Text": "Правителствената фирма изпълнител е отговорна за голям брой операции в чужбина,"
					},
					"Key": "NewsReport06"
				},
				{
					"Source":
					{
						"Text": "The private security firm Sokol-Glockner has been criticised for the second time this year"
					},
					"Translation":
					{
						"Text": "Частната фирма за сигурност Сокол-Глокнер беше критикувана за втори път тази година"
					},
					"Key": "NewsReport01"
				},
				{
					"Source":
					{
						"Text": "Weather now - storm Edwin continues to make landfall,"
					},
					"Translation":
					{
						"Text": "А сега времето - бурята Едуин продължава да причинява срутвания на почвата,"
					},
					"Key": "NewsReport14"
				},
				{
					"Source":
					{
						"Text": "an Arque Corporation employee on one of its offshore drilling platforms."
					},
					"Translation":
					{
						"Text": "служител на Арк Корпорейшън на една от техните офшорни платформи за сондиране."
					},
					"Key": "NewsReport09"
				},
				{
					"Source":
					{
						"Text": "and they should prepare by filling bathtubs with water, and stocking food to last for at least two days."
					},
					"Translation":
					{
						"Text": "и че трябва да се подготвят като напълнят ваните си с вода и се запасят с храна за поне два дена."
					},
					"Key": "NewsReport17"
				},
				{
					"Source":
					{
						"Text": "but refused to comment on the case. It insisted it was working with the relevant authorities."
					},
					"Translation":
					{
						"Text": "но отказаха да коментират по случая. Компанията настоя, че работи със съответните власти."
					},
					"Key": "NewsReport13"
				},
				{
					"Source":
					{
						"Text": "but today provides residents in the north with a day of calm."
					},
					"Translation":
					{
						"Text": "но днес дава на жителите на север ден почивка."
					},
					"Key": "NewsReport15"
				},
				{
					"Source":
					{
						"Text": "however campaigners say this is unnecessary, and incites the violence they wish to avoid."
					},
					"Translation":
					{
						"Text": "но активисти казват, че това не е необходимо, а подбужда насилие, което те искат да избегнат."
					},
					"Key": "NewsReport04"
				},
				{
					"Source":
					{
						"Text": "which sources say is why the government is not commenting on this matter."
					},
					"Translation":
					{
						"Text": "което източници казват е причината правителството да не коментира по този въпрос."
					},
					"Key": "NewsReport07"
				},
				{
					"Source":
					{
						"Text": "while doctors later confirmed a bullet in his leg."
					},
					"Translation":
					{
						"Text": "а докторите по-късно потвърдиха, че е имал куршум в крака."
					},
					"Key": "NewsReport11"
				},
				{
					"Source":
					{
						"Text": "with its heavy handed use of live ammunition in its protective assignments."
					},
					"Translation":
					{
						"Text": "за голямата употреба на живи амуниции в задачите за защита."
					},
					"Key": "NewsReport02"
				}
			]
		},
		{
			"Namespace": "Windows",
			"Children": [
				{
					"Source":
					{
						"Text": "Play Estranged"
					},
					"Translation":
					{
						"Text": "Играй Estranged"
					},
					"Key": "StartupPlayButton"
				},
				{
					"Source":
					{
						"Text": "WELCOME TO ESTRANGED ACT II"
					},
					"Translation":
					{
						"Text": "ДОБРЕ ДОШЛИ В ESTRANGED ЧАСТ II"
					},
					"Key": "StartupTitle"
				},
				{
					"Source":
					{
						"Text": "Welcome to Estranged: Act II! This is the work in progress sequel to Estranged: Act I, also available on Steam.\r\n\r\nWe will be continually updating the game with new features and more content. Translations for all languages will come after the game is mostly finished as the game will change a lot.\r\n\r\nWe are a very small team working on Estranged in our spare time – if you have any feedback for us, we are always available on the Steam forums!"
					},
					"Translation":
					{
						"Text": "Добре дошли в Estranged: Част II! Това е продължението на Estranged: Част I, която също е достъпна в Steam.\n\nНие непрекъснато ще актуализираме играта с нови функции и повече съдържание. Преводите на всички езици ще дойдат след края на играта, тъй като играта ще се промени много.\n\nНие сме съвсем малък екип, работещ през свободното си време - ако имате някакви отзиви, винаги сме на разположение във форумите на Steam!"
					},
					"Key": "StartupContent"
				}
			]
		},
		{
			"Namespace": "World",
			"Children": [
				{
					"Source":
					{
						"Text": "LEVEL"
					},
					"Translation":
					{
						"Text": "НИВО"
					},
					"Key": "RangeLevelLabel"
				},
				{
					"Source":
					{
						"Text": "POINTS"
					},
					"Translation":
					{
						"Text": "ТОЧКИ"
					},
					"Key": "RangePointsLabel"
				},
				{
					"Source":
					{
						"Text": "TIME"
					},
					"Translation":
					{
						"Text": "ВРЕМЕ"
					},
					"Key": "RangeTimeLabel"
				}
			]
		}
	]
}